INSERT INTO `v9_search` VALUES('18','3','2','1352179672','爷们加油 爷们 加油 加油','1');
INSERT INTO `v9_search` VALUES('29','3','3','1352190670','坝光捕鱼活动 坝 光 捕鱼 活动','1');
INSERT INTO `v9_search` VALUES('75','3','4','1355288598','2013年迪拜展邀请函 2013年 迪拜 展 ','1');
INSERT INTO `v9_search` VALUES('76','3','5','1355288659','智美达参展2012年中国低碳经济博览会 美达 参展 2012年 发展 生态 低碳经济 技术 人类 以及 生存 委员会 低碳 领域 竞争力 创新 绿色 促进 生态文明 持续 现有 经济模式 制度 生产方式 方式 参展 技术创新 产业结构 减排 能源 变革 相关 整合 合作 贸易 水平 产业发展 提高 开展 洽谈 经济的 投资 吸引 成果 参与 推动 我国 重视 力量 资源 企业 国内外 资本 全社会 动员 政府 广泛 为此 国际贸易 全国 经济 政协 更是 转变 博览会 年中国 根本性 观念 国家 林业 展示 宣传 国际 环保 科技创新 节能减排 全面 思路 主办 共同 届中 大会 探讨 交流 各项','1');
INSERT INTO `v9_search` VALUES('77','3','6','1355385780','成长 - 曾经的阳朔的放牛娃 成长  - 成长 曾经','1');
INSERT INTO `v9_search` VALUES('89','3','7','1356923301','2013新年快乐! 新年 快乐 ! 新年 快乐','1');
INSERT INTO `v9_search` VALUES('254','3','8','1368165854','南山总公司4月员工生日会 南山 4月 生日会 热身 生日 南山 员工 总公司','1');
